import Gil3 from '../../../../Gil3.jpg'

const Whyyoubeenhere = () => {
    return(
        <div className='grid grid-cols-[10fr_3fr] ml-14 m-12'>
        <div className='mt-20'>
          <div className='font-bold text-4xl text-primary4'>ทำไมถึงสมัครประธานนักเรียน ?</div>
          <div className='mr-10 mt-4 text-xl font-extralight text-gray-600'>"จริง ๆ มีหลายเหตุผลนะครับ แต่สิ่งที่สำคัญที่สุดคือผมมีความฝันครับ ฝันอยากเห็นโรงเรียนพัฒนาขึ้น อยากเห็นนักเรียนได้มีส่วนร่วมในการขับเคลื่อนโรงเรียนให้ก้าวไปข้างหน้า สรุปง่าย ๆ ก็คืออยากเห็นโรงเรียนดีขึ้นนั่นแหละ แต่ไม่ได้จะบอกว่าปัจจุบันมันไม่ดีนะ คือก็ดีแหละ แต่ส่วนตัวเชื่อว่าโรงเรียนเรามีศักยภาพที่สูงมาก มันสามารถดีได้กว่านี้ไม่น้อยเลย เพราะฉะนั้น เมื่อมีโอกาสให้เราได้ลงเลือกตั้ง ก็เลยตัดสินใจจะทำฝันนั้นให้เป็นจริงครับ และผมก็เชื่อนะครับว่ามีหลายคนแน่นอนที่อาจจะฝันเหมือนกับผมหรือคล้ายกับผม เรามาร่วมสร้างฝันนั้นให้เป็นจริงกันครับ ไม่ว่าเส้นทางข้างหน้าจะยากลำบากสักแค่ไหน ถ้าเราร่วมแรงร่วมใจเดินไปด้วยกัน ยังไงสักวันเราก็ต้องไปถึงครับ"</div>
        </div>
        <div className='w-1/2 ml-20'>
          <img src={Gil3}/>
        </div>

      </div>
    )
}

export default Whyyoubeenhere;