export const data = {
    Number1: "1",
    Name1: "นาย ธีระเศรษฐ์ พิมลวิรัชกุล ( กิลเบิร์ต )",
    Class1: "ศิลป์ภาษาญี่ปุ่น",
    Position1: "ประธานนักเรียน",

    Number2: "1",
    Name2: "นางสาว พิรญาณ์ รอดเพชร ( เอฟเอ )",
    Class2: "วิทย์คณิต",
    Position2: "เลขานุการ",

    Number3: "1",
    Name3: "นางสาว ณัฐณิชา วิธูรัตน์ ( แก้ม )",
    Class3: "วิทย์คณิต",
    Position3: "รองประธานนักเรียนฝ่ายกิจการนักเรียน",

    Number4: "2",
    Name4: "นางสาว ณรัชพรรณ์ จิตรานนท์ ( พิกกี้ )",
    Class4: "ศิลป์คำนวณ",
    Position4: "รองประธานนักเรียนฝ่ายวิชาการ",

    Number5: "3",
    Name5: "นางสาว ปรัชญาณี ผลแก้ว ( ปริญ )",
    Class5: "วิทย์คณิต",
    Position5: "รองประธานนักเรียนฝ่ายกีฬาและนันทนาการ",

    Number6: " 1",
    Name6: "",
    Class6: "",
    Position6: "กรรมการนักเรียนฝ่ายกิจการนักเรียน",

    Number7: " 2",
    Name7: "",
    Class7: "",
    Position7: "กรรมการนักเรียนฝ่ายกิจการนักเรียน",

    Number8: " 3",
    Name8: "",
    Class8: "",
    Position8: "กรรมการนักเรียนฝ่ายกิจการนักเรียน",

    Number9: " 4",
    Name9: "",
    Class9: "",
    Position9: "กรรมการนักเรียนฝ่ายกิจการนักเรียน",

    Number10: " 5",
    Name10: "",
    Class10: "",
    Position10: "กรรมการนักเรียนฝ่ายกิจการนักเรียน",

    Number11: " 6",
    Name11: "",
    Class11: "",
    Position11: "กรรมการนักเรียนฝ่ายกิจการนักเรียน",

    Number12: " 7",
    Name12: "",
    Class12: "",
    Position12: "กรรมการนักเรียนฝ่ายกิจการนักเรียน",

    Number13: " 8",
    Name13: "",
    Class13: "",
    Position13: "กรรมการนักเรียนฝ่ายกิจการนักเรียน",

    Number14: " 9",
    Name14: "",
    Class14: "",
    Position14: "กรรมการนักเรียนฝ่ายกิจการนักเรียน",

    Number15: "10",
    Name15: "",
    Class15: "",
    Position15: "กรรมการนักเรียนฝ่ายกิจการนักเรียน",

    Number16: "11",
    Name16: "",
    Class16: "",
    Position16: "กรรมการนักเรียนฝ่ายกิจการนักเรียน",

    Number17: "12",
    Name17: "",
    Class17: "",
    Position17: "กรรมการนักเรียนฝ่ายกิจการนักเรียน",

    Number18: "13",
    Name18: "",
    Class18: "",
    Position18: "กรรมการนักเรียนฝ่ายกิจการนักเรียน",

    Number19: "14",
    Name19: "",
    Class19: "",
    Position19: "กรรมการนักเรียนฝ่ายกิจการนักเรียน",

    Number20: "15",
    Name20: "",
    Class20: "",
    Position20: "กรรมการนักเรียนฝ่ายกิจการนักเรียน",

    Number21: "1",
    Name21: "",
    Class21: "",
    Position21: "กรรมการนักเรียนฝ่ายวิชาการ",

    Number22: "2",
    Name22: "",
    Class22: "",
    Position22: "กรรมการนักเรียนฝ่ายวิชาการ",

    Number23: "3",
    Name23: "",
    Class23: "",
    Position23: "กรรมการนักเรียนฝ่ายวิชาการ",

    Number24: "4",
    Name24: "",
    Class24: "",
    Position24: "กรรมการนักเรียนฝ่ายวิชาการ",

    Number25: "5",
    Name25: "",
    Class25: "",
    Position25: "กรรมการนักเรียนฝ่ายวิชาการ",

    Number26: "6",
    Name26: "",
    Class26: "",
    Position26: "กรรมการนักเรียนฝ่ายวิชาการ",

    Number27: "7",
    Name27: "",
    Class27: "",
    Position27: "กรรมการนักเรียนฝ่ายวิชาการ",

    Number28: "8",
    Name28: "",
    Class28: "",
    Position28: "กรรมการนักเรียนฝ่ายวิชาการ",

    Number29: "9",
    Name29: "",
    Class29: "",
    Position29: "กรรมการนักเรียนฝ่ายวิชาการ",

    Number30: "10",
    Name30: "",
    Class30: "",
    Position30: "กรรมการนักเรียนฝ่ายวิชาการ",

    Number31: "11",
    Name31: "",
    Class31: "",
    Position31: "กรรมการนักเรียนฝ่ายวิชาการ",

    Number32: "12",
    Name32: "",
    Class32: "",
    Position32: "กรรมการนักเรียนฝ่ายวิชาการ",

    Number33: "13",
    Name33: "",
    Class33: "",
    Position33: "กรรมการนักเรียนฝ่ายวิชาการ",

    Number34: "14",
    Name34: "",
    Class34: "",
    Position34: "กรรมการนักเรียนฝ่ายวิชาการ",

    Number35: "15",
    Name35: "",
    Class35: "",
    Position35: "กรรมการนักเรียนฝ่ายวิชาการ",

    Number36: "1",
    Name36: "",
    Class36: "",
    Position36: "กรรมการนักเรียนฝ่ายกีฬาและนันทนาการ",

    Number37: "2",
    Name37: "",
    Class37: "",
    Position37: "กรรมการนักเรียนฝ่ายกีฬาและนันทนาการ",

    Number38: "3",
    Name38: "",
    Class38: "",
    Position38: "กรรมการนักเรียนฝ่ายกีฬาและนันทนาการ",

    Number39: "4",
    Name39: "",
    Class39: "",
    Position39: "กรรมการนักเรียนฝ่ายกีฬาและนันทนาการ",

    Number40: "5",
    Name40: "",
    Class40: "",
    Position40: "กรรมการนักเรียนฝ่ายกีฬาและนันทนาการ",

    Number41: "6",
    Name41: "",
    Class41: "",
    Position41: "กรรมการนักเรียนฝ่ายกีฬาและนันทนาการ",

    Number42: "7",
    Name42: "",
    Class42: "",
    Position42: "กรรมการนักเรียนฝ่ายกีฬาและนันทนาการ",

    Number43: "8",
    Name43: "",
    Class43: "",
    Position43: "กรรมการนักเรียนฝ่ายกีฬาและนันทนาการ",

    Number44: "9",
    Name44: "",
    Class44: "",
    Position44: "กรรมการนักเรียนฝ่ายกีฬาและนันทนาการ",

    Number45: "10",
    Name45: "",
    Class45: "",
    Position45: "กรรมการนักเรียนฝ่ายกีฬาและนันทนาการ",

    Number46: "11",
    Name46: "",
    Class46: "",
    Position46: "กรรมการนักเรียนฝ่ายกีฬาและนันทนาการ",

    Number47: "12",
    Name47: "",
    Class47: "",
    Position47: "กรรมการนักเรียนฝ่ายกีฬาและนันทนาการ",

    Number48: "13",
    Name48: "",
    Class48: "",
    Position48: "กรรมการนักเรียนฝ่ายกีฬาและนันทนาการ",

    Number49: "14",
    Name49: "",
    Class49: "",
    Position49: "กรรมการนักเรียนฝ่ายกีฬาและนันทนาการ",

    Number50: "15",
    Name50: "",
    Class50: "",
    Position50: "กรรมการนักเรียนฝ่ายกีฬาและนันทนาการ",

}