export const data = {
    Main1: "SaphaPM",
    Content1: "·ให้มีการประชุมระหว่างคณะกรรมการนักเรียนกับหัวหน้าห้องทุกระดับชั้น 1 เดือน 1 ครั้ง เพื่อแก้ไขปัญหาในโรงเรียนทียังมีอยู่",
    Link1: "",
    
    Main2: "UniformUnisex",
    Content2: "·ชุด Unifrom ไม่จำกัดเพศตั้งแต่ รองเท้า กระโปรง กางเกง เสื้อ และ เนกไท",
    Link2: "",

    Main3: "สหกรณ์โรงเรียน",
    Content3: "·ร้านรวมเครื่องเขียน กระเป๋า สมุด เข็ม เครื่องเขียนเพื่อจะไม่ได้ต้องไปซื้อที่มหาลัย",
    Link3: "",

    Main4: "Newเครื่องแตะบัตร",
    Content4: "·ไว้ที่แถวประตูหน้าและประตูหลัง และ มีการทำเป็นแตะบัตรออนไลน์โดยนำตัวเลขมาเหมือนระบบบัตรเครดิต",
    Link4: "",

    Main5: "เพิ่มฐานกฎทรงผม",
    Content5: "·ให้ นร.ชาย สามารถไว้ยาวกว่ารองทรงสูงได้แต่ไม่ให้รุงรังจนเกินไป และ นร.หญิง สามารถเพิ่มเปียไว้สองข้างได้",
    Link5: "",

    Main6: "KidjakramCalendar ",
    Content6: "·ปฏิทินเกี่ยวกับกิจกรรมทั้งหมดของโรงเรียนพร้อมรายละเอียดรวมถึง Dress Code",
    Link6: "",

    Main7: "PMstaffjeww",
    Content7: "·เปิดรับสมัครน้องๆ มาลองเป็นกรรมการนักเรียน",
    Link7: "",

    Main8: "OneDayBlank ",
    Content8: "·ปรับโครงการให้เป็น 1อาทิตย์ 1 วันโดยไม่จำเป็นต้องเป็นวันจันทร์ เพราะ ถ้ามีวันหยุดราชการในวันจันทร์จะได้ไปเป็นวันอังคาร หรือวันอื่นๆแทน",
    Link8: "",

    Main9: "Bejeweled",
    Content9: "·จัดให้รวมงานรับราวัลต่างๆ มาจัดอยู่วันเดียวในหอประชุมเพื่อลดเวลาเข้าแถวลง",
    Link9: "",

    Main10: "MVเพลงโรงเรียน ",
    Content10: "·เพลงมาร์ชโรงเรียน เพลงกีฬา",
    Link10: "",

    Main11: "ตลาดมือสอง",
    Content11: "·ให้นักเรียนสามารถเอาของที่ยังดีอยู่แต่ไม่ได้ให้แล้ว มาขายเป็นซุ้มห้อง",
    Link11: "",

}