export const data = {
    Main1: "TikTokPM",
    Content1: "·แนะนำ Information ผ่านแอป TikTok เพื่อโปรโมทโรงเรียน หรือ ไว้ลง Podcast    ",
    Link1: "",
    
    Main2: "ชีทสรุป",
    Content2: "·จัดให้มีการทำชีทสรุปสำหรับทุกระดับชั้นแล้วส่งต่อไปเป็นรุ่นๆ",
    Link2: "",

    Main3: "PMTT",
    Content3: "·ทัศนศึกษาสำหรับ ม. 1 2 4 5 โดยเปิดรับสมัคร เช่น ไปทำ Workshop หรือ หาตัวตนต่างๆ",
    Link3: "",

    Main4: "The Waltz",
    Content4: "·พาพี่ๆ ไปเล่านิทานให้น้องประถมและอนุบาล หรือไปแจกขนมตามโรงเรียนต่างๆ",
    Link4: "",

    Main5: "ค่ายจิตอาสา",
    Content5: "·เพื่อนำใบประกาศไปเก็บพอร์ต โดย Co-op กับมูลนิธิต่างๆ",
    Link5: "",

    Main6: "PRIDEday",
    Content6: "·วันเกี่ยวกับ LGBTQ+ โดยจะมีการประกวดชุด หรือ นิทรรศการ",
    Link6: "",

    Main7: "OpenHouseTour",
    Content7: "·ให้ระดับชั้นมัธยม 3 - 6 ไป Openhouse มหาลัย คณะ หรือ โรงเรียนต่างๆ",
    Link7: "",

    Main7: "พี่น้องสายรหัสNewgen",
    Content7: "·มีการส่งสายรหัสต่อไปยังม.ต้น หรือ ให้จัดภายใน ม. 1 กับ 3",
    Link7: "",
}